[
    [
        "Αντιστάθμιση του χρηματοοικονομικού κινδύνου στη ναυτιλία με χρήση παραγώγων\n                    ﻿",
        "Κασίμης, Βρεττός",
        "2012-04-28",
        "Για την ορθή και αποδοτική λειτουργία ή ανάπτυξη μίας επιχείρησης κρίνεται σκόπιμο να μελετάται ο χρηματοοικονομικός της κίνδυνος. Στον χώρο της ναυτιλίας, όπου οι κίνδυνοι ποικίλουν, η ανάλυση και η εκτίμηση του ..."
    ],
    [
        "Μελέτη βελτιστοποίησης της αμοιβαίας σύζευξης μεταξύ στοιχείων κεραιών ΜΙΜΟ\n                    ﻿",
        "Δούκα, Μαρία",
        "2020",
        "Τα τελευταία χρόνια, ο αλματώδης ρυθμός με τον οποίο μεταβάλλεται η τεχνολογία και οι σχετικές υπηρεσίας είχαν σαν συνέπεια και την παράλληλη ζήτηση για αυξημένη χωρητικότητα και ρυθμούς μετάδοσης δεδομένων. Η τεχνολογία ..."
    ],
    [
        "Διδασκαλία μαθητών με δυσλεξία στη Δευτεροβάθμια Εκπαίδευση: Απόψεις εκπαιδευτικών\n                    ﻿",
        "Τσιάλα, Ζωή",
        "2020",
        "Εισαγωγή: Κατά τα τελευταία χρόνια, αρκετές μελέτες έχουν εστιάσει την προσοχή τους στις γνώσεις των εκπαιδευτικών της δευτεροβάθμιας εκπαίδευσης αναφορικά με την ειδική μαθησιακή δυσκολία – δυσλεξία. Οι μελέτες αυτές ..."
    ],
    [
        "Εμβόλια: Παρελθόν – Παρόν – Μέλλον\n                    ﻿",
        "Αυγουστή, Σοφία",
        "2020-01-11",
        "Τα εμβόλια αποτελούν βιολογικές ουσίες, που δημιουργούν ή/και ενισχύουν την ανοσολογική μνήμη προς τους παθογόνους παράγοντες. Τα εμβόλια βοηθούν τον οργανισμό του ανθρώπου στην παραγωγή αντισωμάτων, τα οποία καθίστανται ..."
    ],
    [
        "Επιδημιολογική μελέτη του βάρους γέννησης κατά ηλικία κύησης των ζώντων νεογνών στην Ελλάδα: Δημιουργία καμπυλών αναφοράς και επιπτώσεις στις πολιτικές δημόσιας υγείας\n                    ﻿",
        "Τσαγκάρη, Ανδριανή",
        "2020-01-15",
        "Εισαγωγή: Το αποκλίνον βάρος γέννησης για την ηλικία κύησης έχει συνδεθεί με αυξημένη νοσηρότητα και θνησιμότητα στην περιγεννητική περίοδο και με μεγαλύτερη συχνότητα προβλημάτων υγείας στην ενήλικη ζωή. Η παρακολούθηση ..."
    ],
    [
        "Συστήματα Πληθοπορισμού στην Ανώτατη Εκπαίδευση\n                    ﻿",
        "Καραμιχαλέλης, Θεοφάνης",
        "2020-01-19",
        "Ένα άτομο δεν μπορεί να κατέχει όλες τις διαθέσιμες γνώσεις και δεξιότητες, ούτε καν μια μικρή ομάδα ατόμων μπορεί. Για αυτό από την αρχαιότητα παρατηρούνται φαινόμενα όπου εργασίες ανατίθενται στο πλήθος. Το φαινόμενο ..."
    ],
    [
        "Kalman Filters and their application in motion detection and tracking\n                    ﻿",
        "Χαρκοφτάκης, Γεώργιος",
        "2020-02",
        "During the last decade, breakthroughs in the fields of machine vision and reinforce-ment learning have been made possible thanks to the advancements in machine learning algorithms. ‘Machines’ now can recognize an object ..."
    ],
    [
        "Γάλα καμήλας: λειτουργικές Ιδιότητες και δυνατότητα αξιοποίησής του\n                    ﻿",
        "Παπαδοπούλου, Γεωργία; Κουρουτζίδου, Άρτεμις",
        "2020-02",
        "ΠΕΡΙΛΗΨΗ\r\nΣτα πλαίσια της συγκεκριμένης πτυχιακής εργασίας πραγματοποιήθηκε μέσω βιβλιογραφικής ανασκόπησης η παράθεση στοιχείων που αποδεικνύουν ότι η κατανάλωση καμηλίσιου γάλακτος επιδρά θετικά στην υγεία και στον ..."
    ],
    [
        "Η ένταξη των μαθητών προσφύγων στο Ελληνικό σχολείο και η άποψη των εκπαιδευτικών Πρωτοβάθμιας για τις διδακτικές μεθόδους στις τάξεις υποδοχής.\n                    ﻿",
        "Ηλιού, Πηγή; Κατσούλη, Μαρία",
        "2020-02-11",
        "Το ενδιαφέρον των συντακτριών της παρούσας διπλωματικής εργασίας σχετικά με τις διδακτικές μεθόδους που αξιοποιούνται οι εκπαιδευτικοί πρωτοβάθμιας εκπαίδευσης στις Τάξεις Υποδοχής Προσφύγων οδήγησε στη δημιουργία αυτής ..."
    ],
    [
        "Wearable systems, multifunctional materials and flexible structures\n                    ﻿",
        "Ρεπούλιας, Αριστείδης",
        "2020-02-24",
        "Triboelectricity is a natural phenomenon, which had been considered to cause only negative results until some years ago. Wide research has been applied over the last decade to use it positively, mainly in energy harvesting ..."
    ],
    [
        "Διερεύνηση της αποδοχής των νέων μοντέλων αξιολόγησης και διάθεσης των επιστημονικών εκδόσεων με έμφαση στις επιστήμες υγείας\n                    ﻿",
        "Δεληκούρα, Ειρήνη",
        "2020-03",
        "Η παρούσα διπλωματική εργασία έχει σκοπό:  α) να διερευνήσει τη στάση των επιστημόνων υγείας στην Ελλάδα, αναφορικά με τα νέα μοντέλα αξιολόγησης και διάθεσης των επιστημονικών δημοσιεύσεων και  β) να εξάγει χρήσιμα ..."
    ],
    [
        "Ολοκληρωμένο πλαίσιο αξιολόγησης πλατφορμών διαχείρισης υπηρεσιών βιβλιοθήκης (Library Service Platforms - LSP)\n                    ﻿",
        "Αγιοργίτης, Γεώργιος",
        "2020-03-27",
        "Τα συστήματα διαχείρισης βιβλιοθηκών 3ης γενιάς, γνωστά ως Library Service Platforms (LSP) αντικαθιστούν με ταχύτατους ρυθμούς παγκοσμίως τα προγενέστερα Library Management Systems (LMS), καθώς εκμεταλλευόμενα τις νέες ..."
    ],
    [
        "Κίνδυνοι υγείας και ηγεσία σε περιόδους κρίσης\n                    ﻿",
        "Μαθωναίου, Ευφροσύνη",
        "2020-04",
        "Η πανδημία COVID-19 έχει δείξει δύο πλευρές στο σύστημα υγείας μας: Πρώτον, το σύστημά μας είναι ένα από τα καλύτερα στον κόσμο. Αυτό ισχύει τουλάχιστον όταν κοιτάζουμε απόλυτους αριθμούς. Αν, δεύτερον, η ποιότητα ..."
    ],
    [
        "Ομότιμη, συνεργατική αλληλεπίδραση ανθρώπου - μηχανής\n                    ﻿",
        "Τουμανίδης, Λάζαρος",
        "2020-04",
        "Μια συνήθης πρακτική σε λύσεις μηχανικής μάθησης, είναι η συνεχής χρήση της ανθρώπινης ευφυίας, με σκοπό την βελτίωση της ποιότητας και αποδοτικότητάς τους. Το αντικείμενο της παρούσας εργασίας είναι η μελέτη των τρόπων ..."
    ],
    [
        "Ανάλυση χρονοσειρών ηλεκτρομαγνητικών μετρήσεων δικτύου επίγειων σταθμών για την ανίχνευση υπογραφών καταστροφικών γεωφυσικών φαινομένων\n                    ﻿",
        "Πολίτης, Δημήτριος",
        "2020-04",
        "Στη παρούσα διπλωματική εργασία γίνεται αναφορά σε όλο το εύρος της εκπόνησης της έρευνας, καθ’όλη τη διάρκεια της φοίτησης στο πρόγραμμα μεταπτυχιακών σπουδών Ηλεκτρικές και Ηλεκτρονικές Επιστήμες μέσω Έρευνας στο ερευνητικό ..."
    ],
    [
        "Βελτιστοποίηση τεχνικών εκπαίδευσης νευρωνικών δικτύων εμπρόσθιας τροφοδότησης για την επίλυση διαφορικών εξισώσεων\n                    ﻿",
        "Καλούτσα, Βασιλική",
        "2020-05",
        "Οι Διαφορικές Εξισώσεις αποτελούν μαθηματικά εργαλεία για τη μοντελοποίηση πληθώρας προβλημάτων τα οποία περιέχουν ποσότητες που μεταβάλλονται και τα οποία συναντώνται σε πολλούς τομείς όπως αυτούς της μηχανικής, της ..."
    ],
    [
        "Ενιαίος Κατάλογος Συνεργατικού Δικτύου Ακαδημαϊκών Βιβλιοθηκών: αποτίμηση από τους επαγγελματίες πληροφόρησης\n                    ﻿",
        "Καράμπελα, Αντωνία",
        "2020-05-04",
        "Η παρούσα ερευνητική εργασία πραγματεύεται την προσπάθεια αποτίμησης όσο αναφορά την άποψη των βιβλιοθηκονόμων για τα νέα συνεργατικά συστήματα που χρησιμοποιούνται στον χώρο της βιβλιοθηκονομίας. Είναι εύλογα αντιληπτό ..."
    ],
    [
        "Νεότερα δεδομένα για τη φροντίδα ασθενών με άνοια από τους φροντιστές τους\n                    ﻿",
        "Στρατάκης, Ελευθέριος",
        "2020-05-15",
        "Εισαγωγή: Η άνοια είναι ένα χρόνιο νόσημα που προκαλεί σοβαρή διαταραχή των ανώτερων νοητικών λειτουργιών με προβλήματα στην καθημερινή, επαγγελματική και κοινωνική ζωή του ασθενούς. Η φροντίδα ανθρώπων με άνοια συνδέεται ..."
    ],
    [
        "Λογοκρισία έντυπου υλικού και διαχείριση συλλογών στις δημοτικές βιβλιοθήκες: διερεύνηση των αντιλήψεων και συμπεριφορών των βιβλιοθηκονόμων\n                    ﻿",
        "Φυντάνογλου, Δέσποινα",
        "2020-06-09",
        "Η παρούσα μελέτη έχει σκοπό να εξετάσει τη λογοκρισία στον χώρο των δημοτικών βιβλιοθηκών και συγκεκριμένα να διερευνήσει τις αντιλήψεις και συμπεριφορές των βιβλιοθηκονόμων αναφορικά με τη διαχείριση του έντυπου και κυρίως ..."
    ],
    [
        "Πλατφόρμα καταχώρισης και διαχείρισης βλαβών δήμου\n                    ﻿",
        "Δημητρόπουλος, Αναστάσιος",
        "2020-06-09",
        "Σκοπός της εργασίας είναι η δημιουργία μια διαδικτυακής πλατφόρμας για την καταχώρησης και την διαχείριση τυχών βλαβών και συμβάντων στα πλαίσια ενός Δήμου καθώς επίσης και της άμεσης αλληλεπίδρασης των δημοτών με  τον ..."
    ]
]